-- phpMyAdmin SQL Dump
-- version 5.0.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Nov 10, 2021 at 05:15 PM
-- Server version: 10.4.17-MariaDB
-- PHP Version: 8.0.1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `somadhan`
--

-- --------------------------------------------------------

--
-- Table structure for table `blog`
--

CREATE TABLE `blog` (
  `post_id` int(5) NOT NULL,
  `post_title` varchar(255) NOT NULL,
  `long_title` mediumtext NOT NULL,
  `post_desc` mediumtext NOT NULL,
  `post_thumb` mediumtext NOT NULL,
  `location` varchar(255) NOT NULL,
  `post_date` date NOT NULL,
  `post_author` varchar(255) NOT NULL,
  `aut_id` int(11) NOT NULL,
  `post_category` varchar(255) NOT NULL,
  `post_status` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `blog`
--

INSERT INTO `blog` (`post_id`, `post_title`, `long_title`, `post_desc`, `post_thumb`, `location`, `post_date`, `post_author`, `aut_id`, `post_category`, `post_status`) VALUES
(18, 'স্কুলের ভবন নির্মাণে অনিয়ম', 'দেশের শিক্ষা বিষয়ক একমাত্র ডিজিটাল পত্রিকা দৈনিক শিক্ষা ডটকমে ফরিদপুরের সালথা মডেল মাধ্যমিক বিদ্যালয় ভবন নির্মাণ কাজে অনিয়মের সংবাদ প্রকশের পর অভিযোগ তদন্তে নেমেছেন উপজেলা নির্বাহী অফিসার মোহাম্মদ হাসিব সরকার। বুধবার (৯ ডিসেম্বর) ওই মাধ্যমিক বিদ্যালয়ে তদন্তে যান ইউএনও ও তার তদন্ত দল।', 'বিষয়টি নিশ্চিত করে উপজেলা নির্বাহী অফিসার দৈনিক শিক্ষা ডটকমকে বলেন, সালথা মাধ্যমিক বিদ্যালয়ের নির্মাণ কাজের অনিয়মের একটি সংবাদ দৈনিক শিক্ষা ডটকমে প্রকাশের পর আমরা উপজেলা প্রশাসনের নেতৃত্বে একটি দল বিদ্যালয় নির্মাণ কাজের তদন্তে গিয়েছিলাম। কাজের প্রধান স্ট্রাকচার ঠিক থাকলেও সেখানে নির্মাণ কাজের ওয়ার্কসম্যানশীপে বা নির্মাণ কাজের সাথে জড়িতদের কিছু অনিয়ম পরিলক্ষিত হয়েছে। নির্মাণ কাজের প্রয়োজনীয় কাগজপত্র হাতে নিয়েছি। যাচাই-বাছাই চলছে।\r\n\r\nগত (৭ডিসেম্বর) সোমবার “ফরিদপুরে বিদ্যালয় ভবন নির্মাণে ব্যাপক অনিয়ম” শিরোনামে ফরিদপুরের সালথার সরকারি মডেল মাধ্যমিক বিদ্যালয়ের একটি বহুতল ভবনের নির্মাণ কাজের অনিয়ম নিয়ে প্রতিবেদন প্রকাশ হয় দৈনিক শিক্ষা ডটকমে। ঠিকাদারি প্রতিষ্ঠান সিডিউল অনুযায়ী কাজ না করে তাদের ইচ্ছেমতো কাজ করার অভিযোগও উঠে আসে প্রতিবেদনে।\r\n\r\nএরপরই নড়েচড়ে বসে উপজেলা প্রশাসন। এরই ধারাবাহিকতায় আজ বুধবার ওই বিদ্যালয় ভবন নির্মাণ কাজে তদন্তে যান কর্মকর্তারা।', 'স্কুলের-ভবন-নির্মাণে-অনিয়ম-দৈনিক-শিক্ষায়-সংবাদ-প্রকাশের-পর-তদন্তে-ইউএনও.jpg', 'Gazipur', '2021-11-09', 'Md. Faisal Hamid Hemel', 1, 'শিক্ষা', 'Published'),
(19, 'প্রাথমিক শিক্ষায় বানিজ্যিকরণ, শ্রীপুরে কিন্ডার গার্টেনের দিকে ঝুঁকছে অভিভাবকরা', 'নানামুখী সমস্যা, রাজনৈতিক বেড়াজাল ও অনিয়ম দুর্ণীতির কারনে বেহাল অবস্থায় গাজীপুরের শ্রীপুরের প্রাথমিক শিক্ষা ব্যবস্থা। কর্তৃপক্ষের সঠিক নজরদারীর অভাবে শিক্ষার আলো বঞ্চিত হয়ে প্রাইভেট প্রতিষ্ঠানের দিকে ঝুঁকছে অভিভাবকরা।', 'আর এ সুযোগে উপজেলার সর্বত্রই শিক্ষা নিয়ে বাড়ছে বানিজ্য।\r\n\r\nসরেজমিনে উপজেলা শিক্ষা অফিস, শিক্ষক ও অভিভাবকদের সাথে কথা বলে জানা যায়, শ্রীপুর উপজেলা জুড়ে প্রাথমিক শিক্ষা নিশ্চিকরণে ১৬৬টি সরকারী প্রাথমিক বিদ্যালয়ে পাঠদান করা হচ্ছে, এতে প্রাক প্রাথমিক থেকে পঞ্চম শ্রেণী পর্যন্ত এক লাখ তিনহাজার পাঁচশত পঞ্চাশ জন শিক্ষার্থী পাঠ নিচ্ছে। যদিও পঞ্চম শ্রেণীর শিক্ষার্থী সংখ্যা চৌদ্দহাজার একশত। অপরদিকে সরকারী এই প্রতিষ্ঠানের বিপরীতে বেসরকারী শিক্ষা প্রতিষ্ঠান রয়েছে দুইশত পঞ্চাশটি। সরকারী বিদ্যালয়গুলোতে প্রধান শিক্ষকের পদ শূন্য রয়েছে ৪৫টি ও সহকারী শিক্ষকের পদশূণ্য রয়েছে ৫৫টি। এ গ্রেডের অন্তর্ভূক্ত হয়েছে ৫৮টি বিদ্যালয়। এসব বিদ্যালয়ের মধ্যে ৭১টির কার্যক্রম পরিচালিত হচ্ছে ঝুঁকিপূর্ণ ভবনে।\r\n\r\nবিদ্যালয় গুলোকে সাতটি ক্লাস্টারে বিভক্ত করা হয়েছে। প্রতিটি বিদ্যালয়ে রয়েছে পরিচালনা পরিষদ যাদের অধিকাংশই ক্ষমতাসীন দলের নেতাকর্মী। মূলত প্রধান শিক্ষককে নিজ হাতের মুঠোয় বন্দি করে তাঁরা গড়ে তুলেন বানিজ্য। সরকারী প্রাথমিক বিদ্যালয়ে অবাধে শিক্ষার্থীদের নোট গাইড বই ক্রয়, কোচিং বাধ্যতামূলক করা হয়েছে। প্রতিটি স্তরে স্তরে চলে অর্থ আদায় পরীক্ষার ফি, খেলাধুলার ফি, উন্নয়ন ফির নাম দিয়ে পকেট ভারীতে ব্যস্ত থাকেন শিক্ষকরা।\r\n\r\nপ্রতিটি প্রাথমিক বিদ্যালয়ে নিয়মিত পাঠদানে দিন দিন অমনোযোগী হয়ে পড়ছেন সরকারী শিক্ষকরা। তাই সচেতন অভিভাবকরা তাঁদের সন্তানদের টাকা খরচ করেও বেসরকারী কিন্ডার গার্টেনের দিকে ঝুঁকছেন। এসব সরকারী বিদ্যালয়গুলোতে বছরের বিভিন্ন সময় সরকার হতে প্রেরণকৃত টাকারও নয় ছয় হয়।', 'সাম্প্রদায়িক অপশক্তির বিরুদ্ধে ছায়ানটের মানববন্ধন1.jpg', 'Mirzapur', '2021-11-09', 'Rudro Hasan', 13, 'শিক্ষা', 'Published'),
(20, 'চিকিৎসা কার্যক্রম ব্যাহত', 'ফেনীর ছাগলনাইয়া উপজেলায় ৫০ শয্যা বিশিষ্ট স্বাস্থ্য কমপ্লেক্স নানা সমস্যায় জর্জরিত হয়ে পড়েছে। জনবল ও চিকিৎসক সংকটের ফলে চিকিৎসা সেবা থেকে বঞ্চিত হচ্ছে উপজেলার ছয় ইউনিয়নের মানুষ। দীর্ঘদিন ধরে অস্ত্রোপাচার বন্ধ থাকায় ব্যাহত হচ্ছে প্রসূতি সেবা। এক্স-রে মেশিন থাকলেও তা ব্যবহারের অনুপযোগী হয়ে পড়েছে। রয়েছে নিরাপদ পানির সংকট।', 'সরেজমিন দেখা যায়, ছাগলনাইয়া উপজেলা স্বাস্থ্য কমপ্লেক্সে অপারেশন থিয়েটারের কক্ষ বন্ধ থাকায় গত ১২ বছরে যন্ত্রপাতি ও সরঞ্জামাদি নষ্ট হয়ে গেছে। হাসপাতাল ব্যবস্থাপনা কমিটির সভায় অপারেশন থিয়েটার চালু করার বিষয়ে সিদ্ধান্ত গ্রহণ করা হলেও তা এখনো বাস্তবায়ন হয়নি। ফলে প্রসূতিদের ফেনী সদর হাসপাতালে বা বেসরকারি ক্লিনিকে চিকিৎসা নিতে অতিরিক্ত অর্থ ব্যয় করতে হচ্ছে।\r\nখোঁজ নিয়ে জানা যায়, এ উপজেলা স্বাস্থ্য কমপ্লেক্সে মেডিকেল কর্মকর্তা থাকার কথা নয়জন। আছে মাত্র তিনজন। তা ছাড়া নাক-কান-গলা বিশেষজ্ঞ, চর্ম ও যৌন রোগ বিশেষজ্ঞ, অ্যানেসথেসিয়া ও অর্থোপেডিকস্ চিকিৎসকও নেই।\r\nবিশেষজ্ঞ চিকিৎসকের ১০টি পদের মধ্যে চারটি পদই খালি। নার্সিং সুপারভাইজার পদে একজন ও সহকারী নার্স পদে একজনসহ ২০টি পদের মধ্যে ১১টি পদই শূন্য রয়েছে। মেডিকেল এসিস্ট্যান্ট থাকার কথা সাতজন। কর্মরত রয়েছে মাত্র তিনজন। ল্যাব টেকনিশিয়ান, ফিজিওথেরাপি টেকনিশিয়ান ও মেকানিক পদগুলো খালি। সহকারী দিয়ে ল্যাবের কাজ পরিচালনা করা হচ্ছে।  \r\nফার্মাসিস্ট পাঁচজনের মধ্যে রয়েছে একজন। সহকারী দিয়ে চলছে ওষুধ বিতরণের কাজ। স্টোর কিপার না থাকায় যক্ষ্মা ও কুষ্ঠ নিয়ন্ত্রণ সহকারী অতিরিক্ত দায়িত্ব পালন করছেন।\r\nদীর্ঘদিন থেকে ডেন্টাল ইউনিট না থাকায় চিকিৎসক বসে বসে সময় পার করছেন। উপজেলার প্রতি তিন ইউনিয়নে একজন করে মোট দুইজন স্বাস্থ্য পরিদর্শক থাকার কথা থাকলেও আছেন একজন। দীর্ঘদিন ধরে অর্ধেকেরও বেশি মাঠ কর্মী নেই।\r\nতৃতীয় ও চতুর্থ শ্রেণি কর্মচারী পদে ৯৯টির মধ্যে ৫১টি পদই শূন্য। অপারেশন থিয়েটার বন্ধ থাকায় গত ১২ বছর ধরে সরঞ্জামাদি নষ্ট হয়ে গেছে। গত বছরের সেপ্টেম্বর মাসে হাসপাতাল ব্যবস্থাপনা কমিটির সভায় অপারেশন থিয়েটার চালু করার সিদ্ধান্ত নেওয়া হলেও তা ফাইলবন্দি হয়ে রয়েছে।  \r\nদায়িত্বরত সেবিকা রহিমা ও জরিনা জানান, প্রতি মাসে নরমাল ডেলিভারি হয় ৩৫-৪০টি। কিন্তু প্রসূতি কক্ষটি খুব ছোট। ফলে প্রসূতি বেডসহ দুইজন লোক দাঁড়ানো সম্ভব হয় না। এটি বড় পরিসরে করা খুব জরুরি। তাছাড়া এখানে অস্ত্রোপাচারের ব্যবস্থা না থাকায় জরুরি প্রসূতি সেবা কার্যক্রমও বন্ধ রয়েছে। প্রসূতিদের ফেনী সদর হাসপাতালে বা বেসরকারি ক্লিনিকে চিকিৎসা নিতে হচ্ছে।  \r\nছাগলনাইয়া উপজেলা স্বাস্থ্য কমপ্লেক্স পরিবার পরিকল্পনা কর্মকর্তা ডা. নুরুল আমিন জানান, এ স্বাস্থ্য কমপ্লেক্সে চিকিৎসা নিতে আসা দরিদ্র রোগীদের স্বাস্থ্য সেবা বৃদ্ধির জন্য জরুরি ভাবে অপারেশন থিয়েটার চালু করা প্রয়োজন। যার কার্যক্রম চলমান রয়েছে। উপজেলার রোগ প্রতিরোধ ব্যবস্থা নিরসনকল্পে তৃতীয় শ্রেণির কর্মী এবং পরিস্কার-পরিচ্ছন্নতাসহ সার্বিক উন্নয়নের লক্ষ্যে নিয়োগ দেওয়াও জরুরি।\r\nফেনীর জেলা সিভিল সার্জন ডা. হাসান শাহরিয়ার কবির স্বাস্থ্য কমপ্লেক্সের নানা সমস্যার কথা স্বীকার করে বলেন, আমরা সংকট নিরসনে ঊর্ধ্বতন মহলের কাছে লিখিতভাবে জানিয়েছি। আশা করি আগামী তিন মাসের মধ্যে সংকট উত্তরণ করা সম্ভব হবে।', 'Feni Chagolnayan Health Complax Pic 2.jpg', 'Kaliakair', '2021-11-09', 'Md. Faisal Hamid Hemel', 1, 'স্বাস্থ্য ও জনসেবা', 'Published'),
(21, 'ফরিদপুর মেডিকেলের আইসিইউতে জনবল সংকট', 'ফরিদপুরে বঙ্গবন্ধু শেখ মুজিব মেডিকেল কলেজ (বিএসএমএমসি) হাসপাতালের ১৬ শয্যার অত্যাধুনিক ইনসেনটিভ কেয়ার ইউনিটের (আইসিইউ) প্রথম শ্রেণির সব পদই শূন্য রয়েছে। ২০১৬ সালে স্থাপিত এই আইসিইউতে এখন পর্যন্ত কোন জনবল নিয়োগ দেয়া হয়নি। ', 'ফরিদপুর বঙ্গবন্ধু শেখ মুজিব মেডিকেল কলেজ হাসপাতালের ১৬ শয্যার আইসিইউর প্রথম শ্রেণির সব পদই শূন্য রয়েছে। ২০১৬ সালে নির্মাণ হওয়া এ আইসিইউতে কোনো জনবল নিয়োগ দেয়া হয়নি।\r\n\r\n\r\nবর্তমানে এ হাসপাতালের একজন সহকারী অধ্যাপক ও একজন স্টাফ রোস্টারের মাধ্যমে করোনা রোগীদের জন্য ইউনিটটি চালু রাখা হয়েছে। জনবল না থাকায় এখানে চিকিৎসা কার্যক্রম মারাত্মকভাবে ব্যাহত হচ্ছে।\r\n\r\nখোঁজ নিয়ে জানা গেছে, করোনা সংক্রমণ বেড়ে যাওয়ায় হাসপাতালের ৫০০ শয্যার একটি করোনা ডেডিকেটেড ইউনিট খোলা হয়েছে। প্রতিদিন এখানে ৩ শতাধিক করোনা রোগী ভর্তি থাকেন। এদের মধ্যে গুরুতর অসুস্থদের আইসিইউতে স্থানান্তর করা হয়। একটি বেড খালি হতে না হতেই সেখানে নতুন রোগীকে নিয়ে যাওয়া হয়।\r\n\r\nনিয়মানুযায়ী হাসপাতালের আইসিইউতে একজন সহকারী অধ্যাপক, দুজন জুনিয়র কনসালটেন্ট, দুজন সহকারী রেজিস্ট্রার ও দুজন মেডিকেল কর্মকর্তা থাকার কথা থাকলেও শুরু থেকেই পদগুলো খালি রয়েছে। বর্তমানে এ হাসপাতালের অ্যানেসথেসিয়া বিভাগের সহকারী অধ্যাপক ডা. অনন্ত কুমার বিশ্বাস অতিরিক্ত দায়িত্ব হিসেবে আইসিইউ বিভাগের ইনচার্জের ভূমিকা পালন করছেন।\r\n\r\nতিনি জানান, সারা দেশে ৬ হাজার মেডিকেল কর্মকর্তা নিয়োগ হলেও সরকার সম্প্রতি মাত্র চারজন মেডিকেল কর্মকর্তাকে এ হাসপাতালে নিয়োগ দিয়েছে। আর সিভিল সার্জনের কার্যালয় থেকে উপজেলা পর্যায়ের চারজন মেডিকেল কর্মকর্তা এখানে কাজ করেন। নির্দিষ্ট সময় দায়িত্ব পালনের পরপরই কোয়ারেন্টিনে যেতে হয় এসব চিকিৎসকদের। তাই ইনচার্জ ছাড়া একজন মাত্র মেডিকেল কর্মকর্তা দিয়েই কাজ চালাতে হয়। ফলে অনেক সমস্যায় পড়তে হয় রোগী ও চিকিৎসকদের।\r\n\r\nবঙ্গবন্ধু শেখ মুজিব মেডিকেল কলেজ হাসপাতালের পরিচালক ডা. মো. সাইফুর রহমান বলেন, রোগীদের কথা বিবেচনা করে জনবল না থাকা সত্ত্বেও রোগীদের সর্বোচ্চ সেবা দেয়ার চেষ্টা করা হচ্ছে। তবে করোনার এ সময়ে প্রয়োজন অতিরিক্ত জনবল। দক্ষিণ-পশ্চিমাঞ্চলের বৃহত্তর জনগোষ্ঠীর তুলনায় এ আইসিইউ শয্যার সংখ্যাও অপ্রতুল। এ ব্যাপারে যথাযথ কর্তৃপক্ষের কাছে ব্যবস্থা নেয়ার আহ্বান জানাচ্ছি।', '3140257_New Project (2).jpg', 'Singair', '2021-11-09', 'Rudro Hasan', 13, 'শিক্ষা', 'Published'),
(22, 'জামালপুর জেনারেল হাসপাতালের জেনারেটর বিকল ॥ চিকিৎসা কার্যক্রম ব্যাহত', 'নিজস্ব সংবাদদাতা, জামালপুর ॥ ২৫০ শয্যার জামালপুর জেনারেল হাসপাতালের ২৫০ কেভি ক্ষমতাসম্পন্ন বৈদ্যুতিক জেনারেটরটি বিকল হয়ে গেছে। ১৮ মাস ধরে চলছে এর মেরামত কাজ। ১৬ নভেম্বর রাতে পিডিবির লোডশেডিংয়ের সময় টানা প্রায় সাড়ে তিন ঘন্টা সময় গোটা হাসপাতাল অন্ধকারে নিমজ্জিত থাকলেও জেনারেটর চালু না করায় বিষয়টি স্বাস্থ্য বিভাগ ও শহরবাসীর মধ্যে তোলপাড় সৃষ্টি করেছে।', 'এ নিয়ে অনুসন্ধানে বেরিয়ে আসে মূলত: উচ্চ ক্ষমতাসম্পন্ন ওই জেনারেটরটি বিকল হয়ে পড়ে আছে। অনুসন্ধানে জানা গেছে, ২৫০ শয্যার জামালপুর জেনারেল হাসপাতালের জেনারেটরটি ২৫০ কেভি বিদ্যুৎ সরবরাহ ক্ষমতাসম্পন্ন। ২০০০ সালে তৎকালীন আওয়ামী লীগ সরকারের শেষের দিকে প্রায় ২৫ লাখ ২৪ হাজার ৬০০ টাকা ব্যয়ে এই বৈদ্যুতিক জেনারেটরটি স্থাপন করা হয়। জেনারেটর চালানোর জন্য ডিজেলের মজুদ থাকলে পিডিবির লোড শেডিং বা প্রাকৃতিক দুর্যোগের সময় এই জেনারেটর দিয়ে হাসপাতালের জরুরি বিভাগ, সকল ওয়ার্ড, অস্ত্রোপচার কক্ষ ও আবাসিক ভবনসহ গোটা হাসপাতালের বিদ্যুৎ চাহিদা মেটানো যায়। কিন্তু উচ্চ ক্ষমতাসম্পন্ন এই জেনারেটরটি স্থাপনের পর থেকে হাতুরে মিস্ত্রি দিয়ে মেরামত করার কারণে দিনে দিনে এটি বিকল হয়ে গেছে। সর্বশেষ ২০১৬ সালের ১৯ জুন সকাল ১০টা ৩৩ মিনিট থেকে ১১টা ৩ মিনিট পর্যন্ত অর্থাৎ আধা ঘন্টা সময় চালু রেখে জেনারেটর ব্যবহার করা হয়েছে। এতে খরচ হয় ১৩ লিটার ডিজেল। এর কয়েকদিন আগে ২০০ লিটার ডিজেল ক্রয় করা হয়েছিল। এরপর থেকে প্রায় প্রায় ১৮ মাস ধরে জেনারেটরটি আর চালু করা হয়নি। জেনারেটরটিতে বড় ধরনের ত্রুটি দেখা দিলেও জামালপুরের স্থানীয় একজন হাতুরে মিস্ত্রি দিয়ে তা মেরামত করাচ্ছেন। কিন্তু ওই মিস্ত্রি তার মেরামত কাজ শেষ করে এখনও তা কর্তৃপক্ষের কাছে লিখিত বা মৌখিক কোনোভাবেই নিশ্চিত করেননি। হাসপাতালের সহকারী পরিচালকের কার্যালয়ের হিসাব শাখা সূত্রে জানা গেছে, জেনারেটর মেরামতের মজুরি বাবদ ওই মিস্ত্রি প্রায় ১ লাখ টাকার বিল করেছেন। টাকা বরাদ্দ না থাকায় তার বিল পরিশোধ করা হয়নি। তবে তেলের মজুদ থাকার সত্যতা পাওয়া গেছে। স্বাস্থ্য মন্ত্রণালয় থেকে যখন যা তেল লাগবে তা ক্রয় করে দুর্যোগের মুহূর্তে জেনারেটর চালু করার আদেশ থাকলেও জামালপুর জেনারেল হাসপাতাল কর্তৃপক্ষ তা মানছেন না। কর্তৃপক্ষের চরম উদাসীনতার কারণে প্রায় ১৮ মাস ধরে জেনারেটরটি বিকল হয়ে পড়ে থাকায় পিডিবির লোড শেডিংয়ের সময় জরুরি মুহূর্তে দিনেও চিকিৎসা কার্যক্রম চরমভাবে ব্যাহত হয়। অন্যদিকে রাতে পরিণত হয় ভুতুরে অবস্থার। হাসপাতাল এলাকায় রাতে বিদ্যুৎ না থাকলে একদিকে যেমন চিকিৎসাসেবা চরমভাবে ব্যাহত হয়, অন্যদিকে বিদ্যুৎবিহীন ভুতুরে সময়ে বিশেষ করে রাতে মাদকাসক্ত এবং ছিনতাইকারীদের দ্বারা অনেকেই ক্ষতিগ্রস্ত হয়ে থাকেন। ১৬ নভেম্বর রাত পৌনে ৮টা থেকে রাত ১১টা ৯ মিনিট পর্যন্ত টানা প্রায় সাড়ে তিন ঘন্টা পিডিবির লোড শেডিংয়ের সময় হাসপাতালের জেনারেটরটি চালু না করায় এ নিয়ে হাসপাতালে চিকিৎসা নিতে আসা রোগী ও রোগীর লোকজন এবং শহরবাসীর মধ্যে তীব্র প্রতিক্রিয়ার সৃষ্টি হয়েছে। বিষয়টি জানাজানি হওয়ায় হাসপাতাল কর্তপক্ষও বিব্রতকর অবস্থায় পড়েছেন। জামালপুর জেনারেল হাসপাতালের সহকারী পরিচালাক চিকিৎসক মো. সিরাজুল ইসলাম পিডিবির লোড শেডিংয়ের সময় গোটা হাসপাতাল প্রায় সাড়ে তিন ঘন্টা অন্ধকারে নিমজ্জিত থাকা প্রসঙ্গে বলেন, এতো দীর্ঘ সময় ধরে বিদ্যুৎ না থাকার সময় আমাকে কেউ জানায়নি। হাসপাতালের জরুরি বিভাগের চিকিৎসক, নার্স, আবাসিক চিকিৎসা কর্মকর্তা, এমন কি জেনারেটরের দায়িত্বে থাকা বৈদ্যুতিক মিস্ত্রি কেউ আমাকে জানায়নি। আমাকে জানালে আমি সাথে সাথে ব্যবস্থা নিতাম। জেনারেটর বিকল প্রসঙ্গে বলেন, না এ কথা ঠিক না। জেনারেটর ঠিকই আছে এবং তেলও মজুদ আছে। এ ঘটনায় তিনি সংশ্লিষ্ট দায়িত্বপ্রাপ্তদের কারণদর্শানোসহ বিষয়টি খতিয়ে দেখবেন বলেও জানান। টানা প্রায় সাড়ে তিন ঘন্টা সময় ধরে জেনারেটর চালু না করা প্রসঙ্গে জানতে চাইলে জামালপুর জেনারেল হাসপাতালের আবাসিক চিকিৎসা কর্মকর্তা চিকিৎসক মো. শফিকুজ্জামান বলেন, হাসপাতালে রাতে যারা দায়িত্বে ছিলেন তাদের কেউ আমাকে জানায়নি। তিনি স্বীকার করেন যে, ২৫০ শয্যার হাসপাতাল হলেও এখানে প্রতিদিন ৪৫০ জনেরও বেশি রোগী ভর্তি থাকে। এর ওপর রয়েছে রোগীদের স্বজনদের ভিড়। এতে ওইদিন রাতে অন্তত ১ হাজার মানুষের দুর্ভোগে পড়তে হয়েছে। এটা আমাদের একটু ভুল বা যোগাযোগের গ্যাপের কারণে হয়ে গেছে। স্বাস্থ্য প্রকৌশল অধিদপ্তরের জামালপুর-শেরপুর ইউনিটের সহকারী প্রকৌশলী মো. ইউছুফ আলী বলেন, এটি সঠিকভাবে পরিচালনা বা রক্ষণাবেক্ষণ না করার কারণে হয়তো ত্রুটিপূর্ণ হয়ে গেছে। এটি অত্যন্ত শক্তিশালী একটি জেনারেটর। যখন এটি স্থাপন করা হয় তখন শুনেছিলাম প্রতি ঘন্টায় ৪৩ লিটার ডিজেল খরচ হয় জেনারেটরটি চালাতে। এই ধরনের একটি জেনারেটর এখন নতুন করে স্থাপন করতে গেলে দেড় কোটি টাকা লাগতে পারে। এটি ভালো প্রকৌশলী সংস্থা দিয়ে সঠিকভাবে মেরামত করা হলে ভালোমতো চলবে বলেও তিনি মনে করেন।', 'Untitled-21.jpg', 'Kaliganj', '2021-11-09', 'Md. Faisal Hamid Hemel', 1, 'স্বাস্থ্য ও জনসেবা', 'Published'),
(23, 'হরিরামপুরে এবার স্বাস্থ্য ও পরিবারকল্যাণ কেন্দ্র নদীগর্ভে বিলীন', 'মানিকগঞ্জের হরিরামপুর উপজেলার দুর্গম এলাকার তিনটি ইউনিয়নের বাসিন্দাদের একমাত্র চিকিৎসাকেন্দ্র ছিল আজিমনগর স্বাস্থ্য ও পরিবারকল্যাণ কেন্দ্র। তবে সেটি এখন কেবলই স্মৃতি। গতকাল শনিবার রাতে স্বাস্থ্যকেন্দ্রটি নদীগর্ভে বিলীন হয়ে গেছে। এর আগে চলতি মাসের শুরুতে উপজেলার সুতালড়ি ইউনিয়নের রামচন্দ্রপুর সরকারি প্রাথমিক বিদ্যালয়টি বিলীন হয়ে যায়।', 'এলাকাবাসীর অভিযোগ, নদীভাঙনের কবল থেকে স্বাস্থ্যকেন্দ্রটি রক্ষার জন্য বেশ কয়েকবার দাবি জানানো হলেও সংশ্লিষ্ট কর্তৃপক্ষ কোনো ব্যবস্থা নেয়নি। একইভাবে যথাযথ পদক্ষেপের অভাবে সুতালড়ি সরকারি প্রাথমিক বিদ্যালয়টিও নদীগর্ভে বিলীন হয়ে যায়। উপজেলা সদর থেকে আজিমনগর চরাঞ্চলের দূরত্ব প্রায় ১০ কিলোমিটার। চারদিকে পদ্মা নদীবেষ্টিত হওয়ায় চরাঞ্চলের মানুষের যাতায়াতের একমাত্র মাধ্যম নৌপথ। আজিমনগরসহ পদ্মা নদীর মধ্যে সুতালড়ি ও লেছড়াগঞ্জ ইউনিয়ন অবস্থিত। তিনটি ইউনিয়নের প্রায় ৩০ হাজার মানুষের স্বাস্থ্যসেবার ক্ষেত্রে একমাত্র অবলম্বন ছিল এটি। পদ্মার তীব্র স্রোতে সম্প্রতি ব্যাপক ভাঙন শুরু হলে স্বাস্থ্যকেন্দ্রটিও হুমকির মুখে পড়ে। এরপর গতকাল রাত ১১টার পর স্বাস্থ্যকেন্দ্র পুরোটাই নদীতে বিলীন হয়ে যায়।\r\n\r\nস্থানীয় নসুরতপুর গ্রামের আবদুস সালাম তালুকদার বলেন, স্বাস্থ্যকেন্দ্রটি হওয়ার আগে রোগীদের নৌকায় ৮ থেকে ১০ কিলোমিটার পথ পাড়ি দিয়ে ঢাকার নবাবগঞ্জ অথবা হরিরামপুর উপজেলা স্বাস্থ্য কমপ্লেক্সে যেতে হতো। হাসপাতালে নেওয়ার পথে মাঝেমধ্যে প্রাণহানির ঘটনাও ঘটেছে। তবে স্বাস্থ্যকেন্দ্রটি হওয়ার পর থেকে এই সমস্যার অনেকটাই সমাধান হয়। তবে পদ্মায় বিলীন হওয়ায় চরবাসীদের আবার সেই সমস্যায় পড়তে হবে। জেলা পরিবার পরিকল্পনা অধিদপ্তর সূত্রে জানা গেছে, মা ও শিশুদের স্বাস্থ্যসেবা নিশ্চিত করতে আজিমনগর ইউনিয়নের চরাঞ্চলে ইউনিয়ন স্বাস্থ্য ও পরিবারকল্যাণ কেন্দ্র নির্মাণের উদ্যোগ নেয় স্বাস্থ্য অধিদপ্তর। ২০১২-১৩ অর্থবছরে হাতিঘাটা গ্রামে স্বাস্থ্যকেন্দ্রটির নির্মাণকাজ শুরু হয়। এরপর ২০১৩-১৪ অর্থবছরে প্রায় ৮১ লাখ টাকা ব্যয়ে এটির নির্মাণকাজ শেষ হয়।\r\n\r\nএনায়েতপুর গ্রামের নাসির উদ্দিন জানান, এই বিশাল চরাঞ্চলের একমাত্র এমপিওভুক্ত আজিমনগর ইউনিয়ন উচ্চবিদ্যালয়টিও নদীভাঙনের ঝুঁকিতে আছে। এ ছাড়া আজিমনগরের হাতিঘাটা আশ্রয় প্রকল্প, ইব্রাহিমপুর মসজিদ ও মাদ্রাসা এবং হারুকান্দি সরকারি প্রাথমিক বিদ্যালয়ও ভাঙনের কবলে পড়তে পারে বলে আশঙ্কা করেন তিনি।\r\n\r\nআজিমনগর ইউনিয়ন পরিষদের (ইউপি) চেয়ারম্যান মো. বিল্লাল হোসেন বলেন, গত বছরই স্বাস্থ্যকেন্দ্রটি নদীভাঙনের হুমকিতে পড়ে। এমন পরিস্থিতিতে স্বাস্থ্যকেন্দ্রটি রক্ষার জন্য সম্প্রতি উপজেলা নির্বাহী কর্মকর্তার (ইউএনও) কাছে লিখিতভাবে জানানো হয়। কিন্তু এরপরও কোনো পদক্ষেপ নেওয়া হয়নি।', 'Manikgonj_DH0531_20210829_MANIKGANJ_PIC_29_08_2021__1_.webp', 'Singair', '2021-11-09', 'Md. Faisal Hamid Hemel', 1, 'সামাজিক সংষ্করণ', 'Published'),
(24, 'কেন্দ্রীয় অক্সিজেন ব্যবস্থা নেই, করোনা রোগীদের চিকিৎসা ব্যাহত', 'ঝালকাঠি সদর উপজেলার চর ভাটারকান্দা এলাকার শমসের আলী বৃহস্পতিবার সকালে সদর হাসপাতালের আইসোলেশন ওয়ার্ডে ভর্তি হন। কিন্তু তাঁর অক্সিজেনের মাত্রা ৭০–এ নেমে আসায় তাঁকে শুক্রবার সকালে বরিশাল শের-ই–বাংলা মেডিকেল কলেজ হাসপাতালে পাঠানো হয়। ', 'ঝালকাঠি ১০০ শয্যার সদর হাসপাতালে কেন্দ্রীয় অক্সিজেন ব্যবস্থা ও আইসিইউ না থাকায় করোনা রোগীদের চিকিৎসা ব্যাহত হচ্ছে। এ কারণে গুরুতর রোগীদের উন্নত চিকিৎসার জন্য বরিশালের শের–ই–বাংলা মেডিকেল কলেজ হাসপাতালে পাঠাতে হচ্ছে। এতে রোগী ও স্বজনদের অতিরিক্ত টাকা খরচের পাশাপাশি দুর্ভোগে পড়তে হচ্ছে।\r\n\r\n হাসপাতালে নিবিড় পরিচর্যা কেন্দ্র (আইসিইউ) চালুর জন্য ছয় মাস আগে প্রাক্কলন ব্যয় নির্ধারণ করে স্বাস্থ্য অধিদপ্তরে প্রস্তাব পাঠানো হলেও কোনো বরাদ্দ বা যন্ত্রাংশ আসেনি। এ ছাড়া গত বছরের ২৫ নভেম্বর ঝালকাঠি সদর হাসপাতালে কেন্দ্রীয় সরবরাহ ব্যবস্থা চালুর জন্য কাজ শুরু হলেও এখনো তা শেষ হয়নি। এসব কারণে এখানে এসে করোনা রোগীরা যথাযথ সেবা পাচ্ছেন না। ঝালকাঠি স্বাস্থ্য প্রকৌশল অধিদপ্তর ও সদর হাসপাতাল সূত্রে জানা যায়, অক্সিজেন সরবরাহের ঘাটতি মেটাতে গত বছরের ২৫ নভেম্বর ঝালকাঠি সদর হাসপাতালসহ সারা দেশের ২৩টি হাসপাতালে একযোগে কেন্দ্রীয় অক্সিজেন সরবরাহ ব্যবস্থা স্থাপনের শুরু করে স্পেক্ট্রা ইন্টারন্যাশনাল লিমিটেড নামের একটি ঠিকাদারি প্রতিষ্ঠান। বর্তমানে ৯০ ভাগ কাজ শেষ হয়েছে। নির্মাণ করা হয়েছে ৬ হাজার লিটার ধারণ ক্ষমতার অক্সিজেন ট্যাংক। কিন্তু এখন ধীরগতিতে চলছে পাইপ স্থাপনের কাজ। শেষ পর্যায়ে এসে সামান্য কিছু কাজের অভাবে অক্সিজেন সরবরাহ করা যাচ্ছে না। ফলে সাধারণ সিলিন্ডার দিয়ে  করোনা রোগীদের অক্সিজেন সরবরাহ করা হচ্ছে। তবে তীব্র শ্বাসকষ্টের রোগীদের ঝুঁকি না নিয়ে বরিশাল শের-ই–বাংলা মেডিকেল কলেজ হাসপাতালে পাঠিয়ে দেওয়া হচ্ছে।   সিভিল সার্জন রতন কুমার ঢালী বলেন, ঠিকাদারি প্রতিষ্ঠানকে কাজ শেষ করার জন্য জোর তাগিদ দেওয়া হয়েছে। সেন্ট্রাল অক্সিজেন ব্যবস্থা চালু হলে মুমূর্ষু রোগীদের এখানেই চিকিৎসা দেওয়া সম্ভব হবে। আইসিইউ চালুর বিষয়ে তিনি বলেন, সদর হাসপাতালে আইসিইউ চালুর জন্য প্রয়োজনীয় পদক্ষেপ নেওয়া হয়েছে। যেখানে ১০ শয্যার আইসিইউ ও ৫ শয্যার এইচডিইউ থাকবে। এ জন্য প্রয়োজনীয় জনবল ও যন্ত্রাংশের ব্যবস্থা করা হবে।\r\n\r\nআজ শুক্রবার সকালে সদর হাসপাতালের আইসোলেশন ওয়ার্ডে গিয়ে দেখা যায়, ওই ওয়ার্ডে ৯ দিন ধরে ভর্তি আছেন শহরের পশ্চিম চাঁদকাঠি এলাকার গৃহিণী সুলতানা রাজিয়া (৪৭)। তিনি করোনা ছাড়াও ক্যানসার, হাঁপানি, শ্বাসকষ্টে ভুগছেন। প্রতি মাসে তাঁকে কেমোথেরাপি দিতে হয়। গত ৯ দিনের মধ্যে ৫ দিনই তাঁর শরীরের অবস্থা বেশি খারাপ ছিল। স্বজনদের দাবি, তাঁকে কিছু দিন আইসিইউতে রাখা খুব প্রয়োজন ছিল। কিন্তু আইসিইউ না থাকায় তাঁকে আইসোলেশনে রাখা হয়েছে।\r\n\r\nসদর উপজেলার চর ভাটারকান্দা এলাকার শমসের আলী (৬০) গতকাল বৃহস্পতিবার সকালে করোনা নিয়ে আইসোলেশন ওয়ার্ডে ভর্তি হন। কিন্তু অক্সিজেনের মাত্রা ৭০–এ নেমে আসায় তাঁকে আজ সকালে বরিশাল শের-ই–বাংলা মেডিকেল কলেজ হাসপাতালে পাঠানো হয়েছে। তাঁর স্ত্রী সুফিয়া খাতুন বলেন, ‘ঝালকাঠি সদর হাসপাতালে সেন্ট্রাল অক্সিজেন প্ল্যান্ট ও আইসিইউ সুবিধা থাকলে আমাদের মতো গরিব রোগীদের বরিশাল যেতে হতো না।’\r\n\r\n সদর হাসপাতাল সূত্র জানায়, কেন্দ্রীয় অক্সিজেন ব্যবস্থা চালু হলে প্রত্যেক রোগীকে ঘণ্টায় ৭০ থেকে ৮০ লিটার অক্সিজেন দেওয়া সম্ভব হবে। অন্যদিকে অক্সিজেন সিলিন্ডারে দিয়ে ঘণ্টায় সর্বোচ্চ ১৫ থেকে ২০ লিটার সরবরাহ করা সম্ভব। ঝালকাঠি সদর হাসপাতালে কেন্দ্রীয় অক্সিজেন সরবরাহ ব্যবস্থা নির্মাণে ব্যয় ধরা হয়েছে ৩ কোটি ৩৩ লাখ টাকা। কার্যাদেশে যত দ্রুত সম্ভব কাজ শেষ করতে বলা হয়েছে। কিন্তু ঠিকাদারি প্রতিষ্ঠান কাজের গতি বাড়াচ্ছে না।\r\n\r\nএ বিষয়ে স্পেক্ট্রা ইন্টারন্যাশনাল লিমিটেডের প্রকৌশলী সজল মেহেদী বলেন, সবকিছু ঠিকঠাক থাকলে শিগগির অক্সিজেন প্ল্যান্টের কাজ শেষ করা সম্ভব হবে। ওই কাজ শেষ হলে আইসোলেশনসহ সব ওয়ার্ডের রোগীদের প্রয়োজনে উচ্চমাত্রায় অক্সিজেন সরবরাহ করা যাবে।\r\n\r\n ঝালকাঠি স্বাস্থ্য প্রকৌশল অধিদপ্তরের সহকারী প্রকৌশলী শৈলেন মন্ডল বলেন, মাটির নিচে পাইপ স্থাপন ও কিছু কারিগরি কাজ চলছে। কাজ শেষ হলেই প্রতিটি ওয়ার্ডে অক্সিজেন সরবরাহ করা হবে।\r\n\r\n এ বিষয়ে ঝালকাঠি সদর হাসপাতালের আবাসিক চিকিৎসা কর্মকর্তা জাফর আলী দেওয়ান বলেন, ‘একজন সুস্থ মানুষের অক্সিজেনের মাত্রা থাকে ৯৬। তাই কোনো করোনা রোগীর অক্সিজেনের মাত্রা ৮৫–এর নিচে নামলেই তাঁকে বরিশাল শের-ই–বাংলা মেডিকেল কলেজ হাসপাতালে পাঠানো হচ্ছে। কারণ, সাধারণ অক্সিজেন সিলিন্ডার দিয়ে তাঁদের শ্বাসকষ্ট দূর করা সম্ভব নয়।', 'Screenshot_1.png', 'Tangail', '2021-11-09', 'Rudro Hasan', 13, 'স্বাস্থ্য ও জনসেবা', 'Published'),
(25, 'উপজেলা চেয়ারম্যান ২২ দিন ধরে কর্মস্থলে নেই, কার্যক্রম ব্যাহত', 'সুনামগঞ্জের ধরমপাশা উপজেলা পরিষদের চেয়ারম্যান মোজাম্মেল হোসেন ওরফে রোকন ২২ দিন ধরে কর্মস্থলে নেই। এ অবস্থায় চলতি বছরের জানুয়ারি মাসের উপজেলা মাসিক সমন্বয় সভা হয়নি। উপজেলা পরিষদের চেয়ারম্যান কর্মস্থলে না থাকায় চলতি অর্থবছরের বার্ষিক উন্নয়ন কর্মসূচি (এডিপি) বরাদ্দের প্রকল্প অনুমোদনসহ নানা উন্নয়ন কার্যক্রম বিঘ্নিত হচ্ছে।', 'উপজেলা প্রশাসন ও এলাকার কয়েকজন বাসিন্দার সঙ্গে কথা বলে জানা গেছে, এ উপজেলায় প্রতি মাসের দ্বিতীয় সপ্তাহে উপজেলা মাসিক সমন্বয় সভার আয়োজন করা হয়। সে অনুযায়ী গত ১৪ জানুয়ারি উপজেলা মাসিক সমন্বয় সভা হওয়ার কথা ছিল। উপজেলা পরিষদের চেয়ারম্যান সর্বশেষ গত ১০ জানুয়ারি সন্ধ্যায় উপজেলা পরিষদে এসে ঘণ্টা দুয়েক অফিসে বসে দাপ্তরিক কাজকর্ম করেছেন। এরপর থেকেই তিনি আর অফিসে আসছেন না। তিনি কর্মস্থলে না থাকায় বার্ষিক উন্নয়ন কর্মসূচির (এডিপি) প্রকল্প অনুমোদন, দ্বিতীয় পর্যায়ের টিআর, কাবিখার প্রকল্প অনুমোদনসহ বিভিন্ন উন্নয়নমূলক কার্যক্রম বিঘ্নিত হচ্ছে।\r\n\r\nমোজাম্মেল হোসেনের সিএ (গোপনীয় সহকারী) রুনু নিয়োগী বলেন, ‘স্যার (উপজেলা পরিষদের চেয়ারম্যান) কিছুদিন ধরে কর্মস্থলে নেই। আমার সঙ্গে মোবাইল ফোনে স্যারের কোনো যোগাযোগ নেই। তবে স্যারের এক আত্মীয়ের মাধ্যমে আমি জানতে পেরেছি, স্যার শারীরিকভাবে অসুস্থ। তিনি চিকিৎসার কারণে ঢাকায় রয়েছেন। সপ্তাহ খানেকের মধ্যেই তিনি কর্মস্থলে ফিরবেন বলে জানতে পেরেছি।’ স্থানীয় কয়েকজন বাসিন্দা জানান, মোজাম্মেল হোসেনের নিজ ইউনিয়ন হচ্ছে পাইকুরাটি। ওই ইউনিয়নের সুনই জলমহালে গত ৭ জানুয়ারি রাত আটটার দিকে মৎস্যজীবী শ্যামাচরণ বর্মণকে (৬৫) গলা কেটে হত্যা করা হয়। এ ঘটনায় উপজেলা পরিষদের চেয়ারম্যান জড়িত থাকার অভিযোগ ওঠে। এরপর থেকেই তাঁর ব্যক্তিগত তিনটি মুঠোফোন নম্বরই বন্ধ রয়েছে। তবে চেয়ারম্যানের ঘনিষ্ঠজনেরা এই শ্যামাচরণ বর্মণ হত্যার ঘটনায় তাঁর জড়িত থাকার অভিযোগটি অস্বীকার করেছেন।\r\n\r\nমোজাম্মেল হোসেনের ব্যক্তিগত তিনটি মুঠোফোন নম্বরে গতকাল রোববার বিকেলে একাধিকবার কল দিলেও সেগুলো বন্ধ থাকায় কথা বলা সম্ভব হয়নি।\r\n\r\nউপজেলা নির্বাহী কর্মকর্তা (ইউএনও) মো. মুনতাসির হাসান প্রথম আলোকে বলেন, উপজেলা পরিষদের চেয়ারম্যান সাহেব কিছুদিন ধরে কর্মস্থলে নেই। তিনি কর্মস্থলে না থাকায় জানুয়ারি মাসের উপজেলা মাসিক সমন্বয় সভা করা সম্ভব হয়নি। এ ছাড়া এডিপির ও টিআর-কাবিখা (সাধারণ) বরাদ্দের প্রকল্পের অনুমোদনও আটকে রয়েছে। বিষয়টি ঊর্ধ্বতন কর্তৃপক্ষ অবগত রয়েছে।', 'jpg_Final.webp', 'Singair', '2021-11-09', 'Md. Faisal Hamid Hemel', 1, 'সামাজিক সংষ্করণ', 'Published'),
(26, 'যমুনার পানি বৃদ্ধি, সারিয়াকান্দিতে হুমকিতে বন্যা নিয়ন্ত্রণ বাঁধ', 'যমুনা নদীতে পানি বৃদ্ধি পাওয়ায় বগুড়ার সারিয়াকান্দি উপজেলার কামালপুর ইউনিয়নের রোহদহ এলাকায় বন্যা নিয়ন্ত্রণ বাধ হুমকির মুখে পড়েছে। মাটির তৈরি প্রায় এক কিলোমিটার রিংবাঁধ ধসে যাওয়ার শঙ্কায় নির্ঘুম রাত কাটছে পাঁচ গ্রামের মানুষ। এ ছাড়া পানি উন্নয়ন বোর্ডের (পাউবো) প্রায় ৭ কিলোমিটার দীর্ঘ বিকল্প বন্যা নিয়ন্ত্রণ বাঁধেও পানি চুইয়ে পড়ছে। মাটি ও বালুভর্তি জিও ব্যাগ ফেলে বাঁধ দুটি রক্ষার চেষ্টা করছে পাউবো।', 'সারিয়াকান্দিতে যমুনা নদীর পানি শুক্রবার বিপৎসীমার ৭০ সেন্টিমিটার ওপর দিয়ে প্রবাহিত হয়েছে। এলাকাবাসীর আশঙ্কা, যমুনায় আর ১০ সেন্টিমিটার পানি বাড়লেই রৌহদহ থেকে ফকিরপাড়া টিটুর মোড় পর্যন্ত প্রায় ৮০০ মিটার দীর্ঘ মাটির বাঁধটি ভেসে যেতে পারে। বাঁধটি রৌহদহ, ফকিরপাড়া, কামালপুর, গোদাখালি ও ইছামারা গ্রামকে যমুনার ঢল থেকে রক্ষায় ঢাল হিসেবে ভূমিকা পালন করছে। রৌহদহ গ্রামের বাসিন্দা এবং কামালপুর ইউনিয়নের ৪ নম্বর ওয়ার্ডের সদস্য শাহিনুর রহমান প্রথম আলোকে বলেন, যমুনার ঢল থেকে চার গ্রামের বসতবাড়ি, ফসল ও সম্পদ রক্ষায় এলাকাবাসী একজোট হয়ে নিজ উদ্যোগে গত শুস্ক মৌসুমে যমুনা নদীর পশ্চিম তীর ঘেঁষে মাটি কেটে ক্রস রিংবাঁধ নির্মাণ করেন। মাস দেড়েক আগে বাঁধের নির্মাণকাজ শেষ হয়। কিন্তু যমুনায় অস্বাভাবিক পানি বৃদ্ধি পাওয়ায় দুদিন আগে এই বাঁধ উপচে পানি লোকালয়ে ঢুকে পড়ে। পরে পাউবো মাটিভর্তি সিনথেটিক ব্যাগ ফেলে বাঁধ রক্ষার চেষ্টা করে। যমুনায় আর একটু পানি বৃদ্ধি পেলেই বাঁধ ধসে যেতে পারে।\r\n\r\nপানি উন্নয়ন বোর্ডের উপসহকারী প্রকৌশলী মো. আহসান হাবিব বলেন, মাটির এই বাঁধ রক্ষায় মাটিভর্তি সিনথেটিক ব্যাগ ফেলানো হচ্ছে।\r\n\r\nএদিকে যমুনায় পানি বৃদ্ধি পাওয়ায় পাউবোর ৮ কিলোমিটার বিকল্প বাঁধেও পানি চুইয়ে বের হওয়ায় আতঙ্কিত যমুনা পারের মানুষ। অনেক স্থানে বাঁধের মধ্যেই সৃষ্টি হয়েছে বড় বড় গর্ত। বাঁধের নিচ দিয়ে পানি চুইয়ে পড়ার কারণে বাঁধ ধসে যাওয়ার আশঙ্কা দেখা দিয়েছে। এলাকাবাসীর অভিযোগ, ভাঙনকবলিত পয়েন্টে পাউবোর কোনো বাঁধ টেকসই হচ্ছে না। এতে নদীতীরবর্তী এলাকার মানুষকে বর্ষা এলেই যমুনার ভাঙনের আশঙ্কায় দিন কাটাতে হচ্ছে।\r\n\r\nসরেজমিনে খোঁজ নিয়ে জানা গেছে, যমুনা নদীর ভাঙন থেকে সারিয়াকান্দির কয়েকটি ইউনিয়নকে রক্ষা করতে ২০১৬ সালে কামালপুর ইউনিয়নের রৌহদহ থেকে কুতুবপুর ইউনিয়ন পর্যন্ত প্রায় ৮ কিলোমিটার নদীশাসন করে বাঁধ নির্মাণ করা হয়। পানি উন্নয়ন বোর্ড ২০১৬ সালে এই বাঁধ নির্মাণকাজে ৩০৬ কোটি টাকা ব্যয় করে। বাঁধ নির্মাণের পরপরই এর ওপর বসতঘর নির্মাণ করায় ইঁদুরের নানা স্থানে গর্ত তৈরি হয়ে বাঁধের নিচ দিয়ে ফুটো হয়ে পানি ঢুকে এক পাশ থেকে অন্য পাশে বের হচ্ছে। তাতে বাঁধ ধসে যাওয়ার শঙ্কা দেখা দিয়েছে।', 'image-460324-1630513328.jpg', 'Tangail', '2021-11-09', 'Rudro Hasan', 13, 'প্রাকৃতিক বিপর্যয়', 'Published'),
(27, 'সিরাজদিখানে ভাঙ্গা-সরু সেতু দিয়ে চলাচলে দুর্ঘটনার আশঙ্কা', 'মুন্সিগঞ্জের সিরাজদিখানের মালপদিয়া-মালখানগর সড়কে ঝুঁকিপূর্ণ দুটি সেতু দিয়ে প্রতিনিয়ত চলছে যাত্রী ও পণ্যবাহী যানবাহন।\r\n\r\nউপজেলার মধ্যপাড়া ৭ ও ২ নম্বর ওয়ার্ডের মালপদিয়া ও মালখানগরা গ্রামে অবস্থিত ওই দুটি সেতু দিয়ে প্রতিদিন পণ্য ও যাত্রীবাহী বিভিন্ন যানবাহনসহ কয়েকটি গ্রামের হাজারও মানুষ চলাচল করেন।', 'বিকল্প রাস্তা না থাকায় এলাকাবাসীরা বাধ্য হয়ে জীবনের ঝুঁকি নিয়ে চলাচল করছেন। এ সমস্যা সমাধানে সংশ্লিষ্ট কর্তৃপক্ষের কোনো নজরদারি না থাকায় বাসিন্দারা এ বিষয়ে নানা প্রশ্নও তুলছেন।\r\n\r\nপুরাতন ঢালাই ভেঙ্গে পড়া সেতুর উপর কোন রকমে জোড়াতালি দিয়ে নির্মাণ করা ও চলাচলের জন্য বিকল্প ব্যবস্থা না থাকায় মারাত্মক ঝুঁকি নিয়ে প্রতিনিয়ত এই দুই সরু সেতুর উপর দিয়ে অসংখ্য ভারী যানবাহন চলাচল করছে। ফলে যেকোনো মুহূর্তে ঘটতে পারে বড় ধরণের দুর্ঘটনা।\r\n\r\nএছাড়াও ব্রিজদুটি সরু হওয়ায় দুই দিকথেকে ছেড়ে আসা যানবাহন ও পথচারীদের পারাপারের সময় দুর্ভোগ পোহাতে হয়। স্থানিয়রা জানান, প্রায় সাত বছর ধরে ব্রিজদুটি অনেকটা বিধ্বস্ত অবস্থায় পড়ে আছে। জরুরি ভিত্তিতে এগুলো মেরামত করা না হলে যে কোনো সময় ধসে পড়তে পারে। অন্যদিকে ব্রিজ দুইটি ভেঙে নতুন ব্রিজ নির্মানের দাবি জানিয়েছেন যানবাহনের চালকসহ এলাকাবাসী।\r\n\r\nসরেজমিন দেখা গেছে, এলজিডি বিভাগ কর্তৃক নির্মিত এ দুটি ব্রিজের উভয় পাশের গার্ডারে বেশ কয়েক বছর ধরেই মারাত্মক ফাটল দেখা দিয়েছে। মালপদিয়া উচ্চ বিদ্যালয়ের রাস্তার সেতুর দুই পাশের রেলিংগুলো ভেঙে গেছে, এমনকি একপাশের রেলিং একবারেই নেই। শুধু রডগুলো কোনোমতে ঝুলে আছে। আরেক পাশেরও অর্ধেক রেলিং নেই। হালকা-ভারি কোনো যান উঠলেই সেতু দুটি কাঁপতে থাকে। বেশ কয়েক বছর ধরেই সেতুগুলোর অবস্থা জরাজীর্ণ। এ অবস্থার মধ্যেও বাধ্য হয়ে হাজারও এলাকাবাসীসহ হালকা-ভারি যানবাহন চলাচল করছে ওই সেতু দুটি দিয়ে। আরো দেখা গেছে, মরণফাঁদে পরিণত হওয়া ব্রিজ দুটির ওপর দিয়ে প্রতিনিয়তই চলছে লরি, মালবাহী ট্রাক ও নসিমন-করিমন, সিএনজি, লেগুনাসহ বিভিন্ন ধরনের ছোট-বড় যানবাহন। এলাকার কৃষিপন্ন সরবরাহকারী পিকআপ, ট্রাক লরির নিত্যদিনের যাতায়াতের কারণে ব্রিজ দুটি ব্যাপক ক্ষতির সম্মুখীন হয় বলে জানিয়েছেন এলাকাবাসী।\r\n\r\nএলাকাবাসীসহ সংশ্লিষ্ট ভুক্তভোগীদের অভিযোগ, অনেক আগেই ওই দুটি সেতুতে ফাটল সৃস্টি হয়েছে বলে দুর্ঘটনার আশঙ্কা রয়েছে। মধ্যপাড়া ইউনিয়ন পরিষদ চেয়ারম্যান হাজী শেখ আব্দুল করিম জানান, ঝুঁকিপূর্ণ দুই ব্রিজ মালপদিয়া নামক স্থানে অবস্থিত। অতিরিক্ত যানবাহন চলাচলের কারণে সেতু দুর্বল হলে সেতুর ঢালাই ভেঙ্গে পড়ে। দুই পাশের বিমে ফাটল ধরে এবং সেতুর নীচে পিলারের মাঝ থেকে ইট খুলে খুলে পড়ে যায়। এতে সেতু ভেঙ্গে পড়ার উপক্রম। ব্রিজের মাঝখানে ক্ষয়হয়ে হয়ে যাওয়ায় ব্রিজের র‌্যালিং খসেপড়ায় ঐ স্থান গাড়ি নিয়ে অতিক্রমকালে বুকের ভেতর কেঁপে ওঠে। এছাড়া সড়কে কোন আলো বাতি না থাকায় রাতের বেলায় যাত্রী ও পণ্যবাহী যানবাহন দুর্ঘটনায় পড়ে প্রানণহানি ঘটতে পারে। কয়েকবার বিষয়টি এলজিডি প্রকৌশলী বিভাগকে জানানো হলেও তারা কোনো ব্যবস্থা গ্রহণ করছে না।\r\n\r\nসিরাজদিখান উপজেলা প্রকৌশলীর কার্যালয়ে এবং স্থানীয় লোকজনের কাছে পুরাতন ব্রিজ দুটির তেমন তথ্য পাওয়া না গেলেও ব্রিজ দুটি ত্রিশ বছর পূর্বে নির্মাণ করা হয়েছে বলে এলাকাবাসী সূত্রে জানা গেছে। মালপদিয়া সরকারী বালিকা বিদ্যালয়ের শিক্ষক মনির হোসেন বলেন, ঝুঁকি পূর্ণ দুটি ব্রিজের উপর দিয়ে প্রতিদিন অসংখ্য ভারী বাস, মালবাহী ট্রাক, দেশের বিভিন্ন স্থান থেকে মালপদিয়া-মালখানগর,আদাবাড়ি চলাচল করে। এছাড়া এ্যাম্বুলেন্স, পুলিশের পিকআপ, স্কুল কলেজের ছাত্রছাত্রী বহনকারী গাড়িসহ বিভিন্ন ধরনের যানবাহন চলাচল করে। এজন্য আমাদের সব সময় আতংকের মধ্যে থাকতে হয়। ব্রিজদুটি ভেঙ্গে কখন যে কি হয়ে যায়। এ ব্যাপারে উপজেলা প্রকৌলী শোয়াইব বিন আজাদের সঙ্গে কথা হলে তিনি জানান, বরাদ্দ আসলে ঝুঁকিপূর্ণ ব্রিজ দুটির স্থানে নতুন ব্রিজ নির্মাণ হবে।', 'awsdefg.png', 'Ullahpara', '2021-11-09', 'Rudro Hasan', 13, 'সড়ক ও জনপদ', 'Published'),
(28, 'ভাঙ্গা সেতু নিয়ে দুর্ভোগে শিক্ষার্থীরা', 'বাগেরহাট জেলার শরণখোলায় ভাঙ্গা সেতু নিয়ে দুর্ভোগে শিক্ষার্থীরা।\r\n\r\n২০০৭ সালের ১৫ নভেম্বর সিডরাঘাতে লন্ড-ভণ্ড হয়ে গিয়েছিলো সেতুটি। কয়েক মাস পর এটিকে চলাচলের জন্য কোন রকম উপযোগী করে তোলা হয়। এক দুই বছর পর কাঠের তক্তাগুলো পচে গলে খালে পড়ে যায়। আবারও সেই দুর্ভোগ শুরু হয় মানুষের।', 'শরণখোলা উপজেলার খুড়িয়াখালী-চালিতাবুনিয়া গ্রামের সংযোগ খালের ওপর এই সেতুটি। সেতুটি অত্যন্ত জনগুরত্বপূর্ণ। অথচ এটি সংস্কার বা মেরামতের জন্য কারো মাথা ব্যথা নেই।\r\n\r\nচালিতাবুনিয়া গ্রামের বাসিন্দা ও স্থানীয় সুন্দরবন ইসলামীয়া দাখিল মাদ্রাসার শিক্ষক হারুন অর রশীদ রাইজিংবিডিকে বলেন, ‘চালিতাবুনিয়া প্রাথমিক বিদ্যালয়, সুন্দরবন মাধ্যমিক বিদ্যালয় এবং সুন্দরবন দাখিল মাদ্রাসার প্রায় দেড় শতাধিক শিক্ষার্থী প্রতিদিন এই সেতুটির উপর দিয়া যাতায়াত করে। সেতুটি ভেঙ্গে যাওয়ায় কোমলমিত শিক্ষার্থীরা বিদ্যালয়ে যেতে পারছেনা।’\r\n\r\nসেতু সংলগ্ন খুড়িয়াখালী গ্রামের বাসিন্দা মো. শাহজাহান হাওলাদার রাইজিংবিডিকে বলেন, ‘সেতুটি ভেঙ্গে যাওয়ায় প্রাথমিক বিদ্যালয়ের শিশুরা বেশী সংকটে পড়েছে। তারা স্কুলে যাওয়ার পথে ভাঙ্গা ব্রিজের উপর দাঁড়িয়ে থাকে। কারো সহযোগীতা না পেলে আবার বাড়ি ফিরে যেতে বাধ্য হয়।’\r\n\r\nসুন্দরবন মাধ্যমিক বিদ্যালয়ের অষ্টম শ্রেণির ছাত্রী সুমাইয়া আক্তার বলেন, ‘প্রতিদিন দুই বার এ ব্রিজটি পার হয়ে আমাদের বিদ্যালয়ে যেতে হয়। কিন্তু দুঃখের বিষয় কয়েক মাস ধরে এটি ভাঙ্গা অবস্থায় রয়েছে। বইপত্র নিয়ে এ ব্রিজের উপর উঠলে ভয়ে আমাদের শরীর কেঁপে ওঠে। কয়েক দিন আগে ব্রিজের ভাঙ্গা অংশ থেকে পরে গিয়ে দুজন পথচারী আহত হয়। অথচ এবিষয়ে কোন মাথা ব্যথা নেই ইউনিয়ন পরিষদ সদস্যদের।’\r\n\r\nখুড়িয়াখালী গ্রামের ইউপি সদস্য মো. বাচ্চু মুন্সি রাইজিংবিডিকে বলেন, ‘নিঃসন্দেহে এটি একটি গুরুত্বপূর্ণ ব্রিজ। দুই গ্রামের কয়েকশত মানুষ এ ব্রীজ দিয়ে প্রতিদিন চলাচল করে। এ ব্যাপারে কোন বরাদ্ধ নেই। ব্যক্তিগত ভাবে এ ব্রিজ মেরামত করার সামর্থ্য আমার নেই। সাউথখালী ইউনিয়নের চেয়ারম্যান এ ব্যাপারে ভাল বলতে পারবেন।’ \r\n\r\nসাউথখালী ইউনিয়নের চেয়ারম্যান মো. মোজাম্মেল হোসেন রাইজিংবিডিকে বলেন, ‘ব্রিজ ভেঙ্গে গেলে আমি কি করবো? তবুও চেষ্টা করে দেখি কী করা যায়।’ \r\n\r\nজানতে চাইলে শরণখোলা উপজেলা নির্বাহী অফিসার সরদার মোস্তফা শাহিন রাইজিংবিডিকে বলেন, ‘বিষয়টি নিয়ে সাউথখালী ইউনিয়নের চেয়ারম্যানের সাথে কথা বলে প্রয়োজনীয় পদক্ষেপ নেওয়া হবে।’', 'Bagerhat20190925110019.jpg', '', '2021-11-05', 'Rudro Hasan', 13, 'সড়ক ও জনপদ', 'Published'),
(29, 'বন্যা নিয়ন্ত্রণে ‘বালির বাঁধ’', 'দরপত্রের শর্ত অনুযায়ী মাটি দিয়ে বাঁধটি মেরামতের কথা। কয়েক দফা চিঠি দিয়েও ঠিকাদারের সাড়া পায়নি পাউবো।', 'বাংলা ভাষার প্রচলিত একটি বাগ্‌ধারা ‘বালির বাঁধ’। ‘ক্ষণস্থায়ী’ কোনো কিছু বোঝাতে যার ব্যবহার হয়। অথচ খুলনার কয়রা উপজেলায় বন্যা নিয়ন্ত্রণের স্থায়ী ব্যবস্থা হিসেবে নির্মাণ করা হচ্ছে ‘বালির বাঁধ’। ভাঙা বাঁধ মেরামতে বালু ব্যবহার করায় বাঁধটির স্থায়িত্ব নিয়ে প্রশ্ন তুলেছেন স্থানীয় বাসিন্দারা।\r\n\r\nবন্যা নিয়ন্ত্রণ বাঁধের ১ হাজার ২০০ মিটার অংশ মেরামতের জন্য বরাদ্দ করা হয়েছে ৩ কোটি ৩০ লাখ টাকা। দরপত্রের শর্ত অনুযায়ী মাটি দিয়ে বাঁধটি মেরামতের কথা। সেখানে বালু ব্যবহার করায় বিব্রত কাজ তদারকির দায়িত্বে থাকা পানি উন্নয়ন বোর্ডের (পাউবো) কর্মকর্তারাও। সংস্থাটি কয়েক দফায় ঠিকাদারকে চিঠি দিলেও এ বিষয়ে কোনো পদক্ষেপই নেওয়া হয়নি।\r\n\r\nচলতি বছরের মে মাসে ঘূর্ণিঝড় ইয়াসের প্রভাবে ভেঙে গিয়েছিল কয়রা উপজেলার উত্তর বেদকাশী ইউনিয়নের গাতির ঘেরি এলাকার শাকবাড়িয়া নদীর বন্যা নিয়ন্ত্রণ বাঁধ। ভাঙা বাঁধটুকুর দূরত্ব প্রায় ৪৫ মিটার। তিন মাসের বেশি সময় পেরিয়ে গেলেও সেটি এখনো মেরামত করা হয়নি। ফলে প্রতিদিনই জোয়ারে সাগরের নোনা পানি ঢুকছে গাতির ঘেরি গ্রামে। পুরো গ্রামটিই দিনে দুবার জোয়ারের পানিতে ডুবছে। মানুষ এলাকা ছেড়ে রাস্তার ওপর আশ্রয় নিয়েছেন। সেখানেই পলিথিন ও গোলপাতা দিয়ে তৈরি ছাপরা ঘরে মানবেতর জীবন যাপন করছেন।', 'prothomalo-bangla_2021-09_4434a85b-1c1c-41ee-8aba-b3173d70500f_073149KHULNA_DH0547_20210906_KOYRA_PIC_4_06_09_21.jpg', 'Daulatpur', '2021-11-09', 'Md. Faisal Hamid Hemel', 1, 'সামাজিক সংষ্করণ', 'Published'),
(30, 'টাঙ্গাইলের বন্যা কবলিত এলাকায় মানুষের দুর্ভোগ বাড়ছে', 'টাঙ্গাইলের সবগুলো নদীর পানিই বেড়েছে। যমুনার পানি ৮৯ সেন্টিমিটার, ধলেশ্বরী ১৬৩ সেন্টিমিটার ও ঝিনাই নদীর ১০২ সেন্টিমিটার বেড়ে বিপদ সীমার অনেক উপর দিয়ে প্রবাহিত হচ্ছে।', 'এতে করে জেলায় নতুন নতুন এলাকা প্লাবিত হচ্ছে। জেলার ১০ উপজেলার প্রায় সাড়ে ৪ লাখ মানুষ পানিবন্দি হয়ে পড়েছে। দুর্গত এলাকার মানুষ আশ্রয় নিয়েছে স্কুল, কলেজ, রাস্তাঘাটসহ উচু স্থানগুলোতে। প্রশাসনের পক্ষ থেকে ত্রাণ তৎপরতা চালানো হলেও তা প্রয়োজনের তুলনায় অপ্রতুল বলে দাবি করেছে জনগণ।\r\n\r\nজেলার বাসাইল, মির্জাপুর ও কালিহাতী উপজেলা মানুষ গুলো দীর্ঘমেয়াদী বন্যার ফাঁদে পড়েছে। এসব এলাকায় এবকার পানি প্রবেশ করলে তা সহজে বের হয় না।', 'sdgf.png', 'Delduar', '2021-11-09', 'Md. Faisal Hamid Hemel', 1, 'প্রাকৃতিক বিপর্যয়', 'Published'),
(31, 'ভাঙা সড়কে দুর্ভোগ ১০ গ্রামবাসীর', 'ধর্মপাশা উপজেলা সদর ইউনিয়নের ধর্মপাশা-নোয়াবন্দ সড়ক সংস্কার না হওয়ায় এক যুগেরও বেশি সময় ধরে দুর্ভোগ পোহাচ্ছেন ১০টি গ্রামের মানুষ। ভাঙা সড়কের কারণে নিয়মিত যানবাহন চলাচল করে না। জরুরি প্রয়োজনে যানবাহন চললেও প্রায়ই যান উল্টে ঘটে দুর্ঘটনা। সামান্য বৃষ্টিতেই সড়কের ভাঙা অংশে পানি জমে যায়। তখন হেঁটে চলাচলও দায় হয়ে পড়ে।', '২০০৪ সালে এলজিইডির অধীনে উপজেলার সদর ইউনিয়নের উকিলপাড়া মোড় (কৃষি ব্যাংক সংলগ্ন) থেকে নোয়াবন্দ পর্যন্ত প্রায় দুই কিলোমিটার সড়কের উন্নয়ন কাজ হয়। এর ৪-৫ বছর পরই ধীরে ধীরে সড়কটি ভাঙতে থাকে। বর্তমানে সড়কটি চলাচলের সম্পূর্ণ অনুপযোগী হয়ে পড়েছে। এ অবস্থায় কৃষকদের ধান, সবজি, পোলট্র্রি খামারে উৎপাদিত মুরগি পরিবহনে সমস্যা হচ্ছে। ফলে লোকসান গুনছেন উৎপাদনকারীরা।\r\n\r\nসদর ইউনিয়ন পরিষদ চেয়ারম্যান সেলিম আহম্মদ বলেন, \'সড়কের বেহাল দশার কারণে ৬ নম্বর ওয়ার্ডের বাসিন্দাসহ আশপাশের গ্রামের লোকজনের দুর্ভোগের শেষ নেই। সাধারণ মানুষের জীবনমান উন্নয়নের জন্যই এ সড়কটি জরুরি ভিত্তিতে সংস্কার করা প্রয়োজন।\r\n\r\nনোয়াবন্দ, সোনাজানা, মহিষের বাতান, লংকাপাথারিয়া, দুর্বাকান্দা, মগুয়ারচর, মুরাদপুর, গাফরকান্দা, আবুয়ারচর ও হলিদাকান্দা গ্রামের কয়েক হাজার মানুষ প্রতিদিন এ সড়ক দিয়ে যাতায়াত করতে গিয়ে দুর্ভোগ পোহাচ্ছে। গত কয়েক বছরে এ সড়ক সংস্কার কাজের জন্য একাধিকবার প্রাক্কলন প্রস্তুত করে প্রস্তাবনা পাঠানো হয়েছে। কিন্তু কোনো সুফল পাওয়া যায়নি। এদিকে সম্প্রতি আবারও সমীক্ষার কাজ করেছে এলজিইডি।\r\n\r\nউপজেলা এলজিইডির উপসহকারী প্রকৌশলী মনিরুল ইসলাম মুন্সি বলেন, \'হাওরাঞ্চলে বন্যা ব্যবস্থাপনা ও জীবনমান উন্নয়ন প্রকল্পের আওতায় সমীক্ষা শেষে শয়তানখালী খালে একটি ৬০ মিটার সেতু নির্মাণসহ এ রুটে ৫ কিলোমিটার সড়ক সংস্কারের জন্য আবার প্রাক্কলন প্রস্তুত করা হয়েছে। যার প্রাক্কলিত ব্যয় ধরা হয়েছে ৯ কোটি ৩৮ লাখ টাকা। প্রকল্পটি অনুমোদন হলে কাজ শুরু হবে।\'', 'dharmapasha-sorok-pic-copy-samakal-615e094b14235.jpg', 'Delduar', '2021-11-09', 'Md. Faisal Hamid Hemel', 1, 'সড়ক ও জনপদ', 'Published'),
(35, 'প্রধান শিক্ষকের নিয়োগের বৈধতা নিয়ে প্রশ্ন', 'ভোকেশনাল শাখার এমপিওভুক্ত ট্রেড ইনস্ট্রাক্টর হয়েও জেনারেল শাখার প্রধান শিক্ষক তিনি। অবশ্য বেতন তোলেন ট্রেড ইনস্ট্রাক্টর পদের। নিয়মবহির্ভূতভাবে মেয়াদোত্তীর্ণ কমিটির সভাপতি হিসেবে সই করেন প্রয়োজনীয় কাগজপত্রে। ঢাকার ধামরাই উপজেলার ধামরাই বালিকা উচ্চবিদ্যালয়ের চিত্র এটি।', 'ভোকেশনাল শাখার ট্রেড ইনস্ট্রাক্টর হিসেবে যোগ দেওয়া উম্মে হাবিবা বেগমকে ২০১৪ সালে ভারপ্রাপ্ত প্রধান শিক্ষক করা হয়। প্রধান শিক্ষকের শূন্য পদ পূরণে নিয়োগের নীতিমালা অনুযায়ী বিদ্যালয়ের সহকারী প্রধান শিক্ষক না থাকলে জ্যেষ্ঠ শিক্ষককে প্রধান শিক্ষকের দায়িত্ব দিতে হয়। সেই নিয়ম মানা হয়নি।উম্মে হাবিবার দাবি, জ্যেষ্ঠ শিক্ষক অপারগতা প্রকাশ করায় তাঁকে ভারপ্রাপ্ত প্রধান শিক্ষক করা হয়। নিয়ম মেনে ২০১৬ সালে প্রধান শিক্ষক হন তিনি।\r\n\r\n২০১৫ সালে শিক্ষা মন্ত্রণালয়ের পরিদর্শন ও নিরীক্ষা অধিদপ্তরের প্রতিবেদনে উল্লেখ করা হয়, ১৯৯৬ সালের ১৭ এপ্রিল বাংলাদেশ গেজেটে ট্রেড ইনস্ট্রাক্টরের শিক্ষাগত যোগ্যতা হিসেবে আছে ‘ডিপ্লোমা ইন ইঞ্জিনিয়ারিং বা ডিপ্লোমা ইন ভোকেশনাল এডুকেশন বা তার সমমানসহ সব পরীক্ষায় ন্যূনতম দ্বিতীয় বিভাগ। গেজেট অনুযায়ী উম্মে হাবিবার এসব ডিগ্রি নেই। প্রতিবেদনে আরও বলা হয়, ১৯৯৫ সালের ২৪ অক্টোবরের নীতিমালা অনুযায়ী ইনস্ট্রাক্টর পদে তাঁর কোনো ডিপ্লোমা ইন ইঞ্জিনিয়ারিং সনদ না থাকায় তিনি সরকারি বেতন-ভাতা পাবেন না এবং ১৯৯৭ সালের ১ মার্চ থেকে ২০১৫ সালের ৩১ মার্চ পর্যন্ত তাঁর বেতন-ভাতার ১৪ লাখ ৮৫ হাজার ২১৯ টাকা সরকারি কোষাগারে ফেরতযোগ্য। ২০১৬ সালের ফেব্রুয়ারিতে কারিগরি শিক্ষা অধিদপ্তরের প্রতিবেদনে তিনি (উম্মে হাবিবা) ট্রেড শিক্ষক পদে নিয়োগ লাভের অনুপযুক্ত বলে উল্লেখ করা হয়। \r\n\r\nসর্বশেষ ২০১৭ সালের ডিসেম্বরে শিক্ষা মন্ত্রণালয়ের মাধ্যমিক ও উচ্চমাধ্যমিক বিভাগের বেসরকারি মাধ্যমিক-১ শাখা থেকে প্রধান শিক্ষক হিসেবে উম্মে হাবিবার নিয়োগ বাতিলসংক্রান্ত চিঠি মাধ্যমিক ও উচ্চশিক্ষা অধিদপ্তরের তৎকালীন মহাপরিচালক বরাবর দেওয়া হয়। পত্রে নিয়োগ বিধিসম্মত না হওয়ায় কেন তাঁর নিয়োগ বাতিল করা হবে না, এ বিষয়ে তাঁর জবাব দাখিলের জন্য বলা হয়।\r\n\r\nজানতে চাইলে উম্মে হাবিবা বলেন, ‘প্রয়োজনীয় কাগজপত্র সংশ্লিষ্ট মন্ত্রণালয় ও অধিদপ্তরে জমা দিয়েছি। আমার নিয়োগ তাঁদের কাছে সঠিক মনে হওয়ায় এ বিষয়ে পরে আর কিছু হয়নি।’\r\n\r\nউপজেলা নির্বাহী কর্মকর্তা (ইউএনও) হোসাইন মোহাম্মদ হাই জকী প্রথম আলোকে বলেন, প্রধান শিক্ষকের নিয়োগের বৈধতার বিষয়ে তদন্তপূর্বক বিস্তারিত প্রতিবেদন দেওয়ার জন্য উপজেলা মাধ্যমিক শিক্ষা কর্মকর্তাকে দায়িত্ব দেওয়া হয়েছে। প্রতিবেদন পাওয়ার পর বিধি অনুযায়ী ব্যবস্থা নেওয়া হবে।', 'DSC_0738.jpg', 'Sonargaon', '2021-11-10', 'Md. Faisal Hamid Hemel', 1, 'শিক্ষা', 'Published'),
(36, 'কাকলি হাইস্কুলে টিকাদানে জটিলতা', 'কারিগরি ত্রুটি ও প্রশিক্ষণে ঘাটতির কারণে ১২ থেকে ১৭ বছর বয়সী শিক্ষার্থীদের টিকাদানে জটিলতায় পড়ে রাজধানীর ধানমন্ডির সাতমসজিদ রোডের কাকলি হাইস্কুল অ্যান্ড কলেজ কর্তৃপক্ষ। আজ বুধবার সকাল নয়টায় শিক্ষাপ্রতিষ্ঠানটিতে টিকাদান শুরুর পর এ জটিলতা দেখা দেয়। এ কারণে টিকাদানে ধীরগতি সৃষ্টি হয়। এতে শিক্ষার্থীরা উত্তেজিত হয়ে পড়ে। সকাল সাড়ে ১০টার দিকে সমস্যার সমাধান হয়।', 'শিক্ষাপ্রতিষ্ঠানটিতে টিকা নিতে আসা শিক্ষার্থীরা জানায়, স্কাউটের সদস্যরা এই কেন্দ্রে কারিগরি সহায়তা (টেকনিক্যাল সাপোর্ট) দিচ্ছেন। তাঁরা মুঠোফোনে কাজ করছেন। কিন্তু তাঁরা শুরুতে টিকা কার্ড স্ক্যান করে তথ্য যাচাই করতে পারছিলেন না। তাই শিক্ষার্থীরা টিকাদান কক্ষে যেতে পারছিল না। যে কক্ষে শিক্ষার্থীদের টিকা কার্ড স্ক্যান করা হচ্ছে, সেখানে ভিড় দেখা গেছে। তবে টিকাদানের বুথগুলো ফাঁকা থাকতে দেখা যায়।\r\n\r\nসরেজমিন দেখা যায়, জটিলতার কারণে সকাল ৯টা থেকে ১০ পর্যন্ত ১৯ নম্বর বুথে মাত্র ৬ জন ও ১৮ নম্বর বুথে মাত্র ৭ জনকে টিকা দেওয়া হয়।\r\n\r\nঅন্যান্য বুথেও টিকাদানের ধীরগতি দেখা যায়। একই সময়ে ২০ নম্বর বুথে ১৩ জন, ২১ নম্বরে ১৮, ২২ নম্বরে ২০ ও ১২ নম্বর বুথে ২৪ জনকে টিকা দেওয়া হয়।\r\n\r\nস্কাউটের সদস্যরা দীর্ঘক্ষণ স্ক্যান করতে ব্যর্থ হওয়ায় এ শিক্ষাপ্রতিষ্ঠানের ৫০২ নম্বর কক্ষে অবস্থানরত শিক্ষার্থীরা উত্তেজিত হয়ে পড়ে। তাদের একজন ঢাকা সিটি কলেজের দ্বাদশ শ্রেণির শিক্ষার্থী নকিবুল ইসলাম। সে ক্ষোভ প্রকাশ করে বলে, স্ক্যান করার জন্য স্কাউটের সদস্যরা অনেকক্ষণ ধরে চেষ্টা করেন। কিন্তু পারছিলেন না। তাঁদের কারিগরি জ্ঞানে ঘাটতি লক্ষণীয়। স্কাউট সদস্য মো. তহিদুল ইসলাম বলেন, তাঁরা এখানে আইটি সাপোর্ট দিচ্ছেন। গতকাল এখানে যাঁরা কাজ করেছেন, আজ তাঁদের অধিকাংশই নেই। নতুন যাঁরা এসেছেন, তাঁদের আইটি প্রশিক্ষণ নেই। তাই এই সমস্যা সৃষ্টি হয়েছে। \r\n\r\nটিকা দেওয়া শেষে ঢাকা সিটি কলেজের সজিবুর রহমান ও মো. জিহাদ জানান, স্ক্যান করতে দেরি হয়েছে। তবে টিকা দিতে দেরি হয়নি। \r\n\r\nশিক্ষার্থীদের টিকা দিতে দেরি হওয়ায় বাইরে অভিভাবকদের ভিড় লেগে যায়। টিকা দিয়ে মেয়ের বের হওয়ার অপেক্ষায় ছিলেন মিরপুর-১ নম্বরের বাসিন্দা মোর্শেদ নেওয়াজ। তিনি বলেন, ‘আমার মেয়ে ঢাকা সিটি কলেজের দ্বাদশ শ্রেণিতে পড়ে। মেয়ে টিকা দিতে দেড় ঘণ্টা আগে স্কুলের ভেতর গেছে। এখনো টিকা দিয়ে বের হয়নি।’ \r\n\r\nকাকলি হাইস্কুল অ্যান্ড কলেজের সহকারী প্রভাষক তরিকুল ইসলাম বলেন, সার্ভারে জটিলতার কারণে স্ক্যান হচ্ছিল না। সে জন্য স্ক্যানের মাধ্যমে টিকার তথ্য যাচাইসহ অন্যান্য টেকনিক্যাল কাজ করতে দেরি হচ্ছিল। এখন ঠিক হয়ে গেছে।  কাকলি হাইস্কুল অ্যান্ড কলেজের অধ্যক্ষ দীন মোহাম্মদ খান প্রথম আলোকে বলেন, ‘টেকনিক্যাল সাপোর্টের জন্য গতকাল মঙ্গলবার স্কাউটের যেসব ছেলেমেয়েকে আমাদের দেওয়া হয়েছিল, তাদের আজ দেওয়া হয়নি। আজকের স্কাউটের যেসব নতুন ছেলে এসেছে, তারা এ কাজে এক্সপার্ট না। পরে তাদের প্রশিক্ষণ দেওয়া হয়। এখন তারা কাজ করতে পারছে।’ \r\n\r\nআজ এই স্কুল অ্যান্ড কলেজে একাদশ ও দ্বাদশ শ্রেণির দুই হাজার শিক্ষার্থীকে টিকা দেওয়ার কথা রয়েছে। সকাল নয়টা থেকে বেলা তিনটা পর্যন্ত টিকা দেওয়া হবে। এই শিক্ষাপ্রতিষ্ঠানে মোট ১০টি বুথে টিকা দেওয়া হচ্ছে। \r\n\r\nগতকালও এখানে দুই হাজার শিক্ষার্থীকে টিকা দেওয়ার কথা ছিল। কিন্তু ১ হাজার ৪৪৩ জনকে টিকা দেওয়া হয়। এর কারণ ব্যাখ্যা করতে গিয়ে অধ্যক্ষ দীন মোহাম্মদ খান বলেন, ‘গতকাল একটি শিক্ষাপ্রতিষ্ঠানের শিক্ষার্থীরা দেরি করে এসেছিল। টিকার কার্যকারিতা বিবেচনায় তাদের আর টিকা দেওয়া হয়নি। এ ছাড়া গতকালও কিছু জটিলতার কারণে এক ঘণ্টা দেরিতে এখানে টিকা দেওয়া শুরু হয়েছিল। এ কারণে লক্ষ্য পূরণ করা সম্ভব হয়নি।', 'prothomalo-bangla_2021-11_993e706c-4b97-44d4-b1b3-756549586ba4_Kakoli_4.jpg', 'Tangail', '2021-11-10', 'Md. Faisal Hamid Hemel', 1, 'স্বাস্থ্য ও জনসেবা', 'Published');

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE `categories` (
  `cat_id` int(5) NOT NULL,
  `cat_name` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `categories`
--

INSERT INTO `categories` (`cat_id`, `cat_name`) VALUES
(1, 'শিক্ষা'),
(3, 'প্রযুক্তি ও যোগাযোগ'),
(16, 'স্বাস্থ্য ও জনসেবা'),
(24, 'অর্থনীতি'),
(25, 'সামাজিক সংষ্করণ'),
(26, 'প্রাকৃতিক বিপর্যয়'),
(27, 'সড়ক ও জনপদ');

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `com_id` int(11) NOT NULL,
  `blog_id` int(11) NOT NULL,
  `aut_id` int(11) NOT NULL,
  `aut_nam` varchar(255) NOT NULL,
  `comnt` text NOT NULL,
  `com_date` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`com_id`, `blog_id`, `aut_id`, `aut_nam`, `comnt`, `com_date`) VALUES
(52, 31, 19, 'ovi', 'Need to solve this\n', '2021-11-05 17:05:45'),
(53, 28, 19, 'ovi', 'solve this', '2021-11-05 17:23:19'),
(56, 21, 13, 'rudro', 'নেয়ার আহ্বান জানাচ্ছি।', '2021-11-05 17:27:29');

-- --------------------------------------------------------

--
-- Table structure for table `control`
--

CREATE TABLE `control` (
  `con_id` int(9) NOT NULL,
  `con_security_num` int(11) NOT NULL,
  `con_security_email` varchar(255) NOT NULL,
  `con_security_pass` varchar(255) NOT NULL,
  `showpass` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `control`
--

INSERT INTO `control` (`con_id`, `con_security_num`, `con_security_email`, `con_security_pass`, `showpass`) VALUES
(6, 100200, 'somadhan@gmail.com', 'b7c125e801d26b62a5ceca00179f82788a7ac7c4', '100200'),
(7, 502030, 'ami@gmail.com', '4e8c82ca53f0b0c238bd5e6111efc53eb87c499b', '10502090');

-- --------------------------------------------------------

--
-- Table structure for table `publicrepresentatives`
--

CREATE TABLE `publicrepresentatives` (
  `rep_id` int(11) NOT NULL,
  `rep_name` varchar(255) NOT NULL,
  `rep_email` varchar(255) NOT NULL,
  `rep_phone` varchar(255) NOT NULL,
  `rep_location` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `publicrepresentatives`
--

INSERT INTO `publicrepresentatives` (`rep_id`, `rep_name`, `rep_email`, `rep_phone`, `rep_location`) VALUES
(2, 'Ahsanuk Haque', 'nowpra1810@gmail.com', '012648486847', 'Delduar'),
(3, 'Rahman Mia', 'somadhanbd2021@gmail.com', '012648486847', 'Singair'),
(4, 'Monirul islam', 'm.hasan.22.2021@gmail.com', '012648486847', 'Tangail');

-- --------------------------------------------------------

--
-- Table structure for table `report`
--

CREATE TABLE `report` (
  `report_id` int(11) NOT NULL,
  `blog_id` int(11) NOT NULL,
  `autId` int(11) NOT NULL,
  `report_write` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `report`
--

INSERT INTO `report` (`report_id`, `blog_id`, `autId`, `report_write`) VALUES
(16, 21, 19, 'False Information');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(4) NOT NULL,
  `fullname` varchar(255) NOT NULL,
  `username` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `phone` varchar(255) NOT NULL,
  `nid` varchar(255) NOT NULL,
  `dob` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `avater` mediumtext NOT NULL,
  `bio` varchar(255) NOT NULL,
  `fbprofile` varchar(255) NOT NULL,
  `active` varchar(255) NOT NULL,
  `report` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `fullname`, `username`, `password`, `email`, `phone`, `nid`, `dob`, `address`, `avater`, `bio`, `fbprofile`, `active`, `report`) VALUES
(1, 'Md. Faisal Hamid Hemel', 'Faisal_Hamid', '7110eda4d09e062aa5e4a390b0a572ac0d2c0220', 'faisalhamidhemel@gmail.com', '01815234605', '4484895562847', '12-08-1990', 'Mirpur, Dhaka', 'hemel.jpg', 'I am Faisal Hamid Hemel.', 'https://www.facebook.com/', 'YES', 'NO'),
(8, 'Shawon Shurid', 'Shawon', 'd7a065fe9bad55ad20b6ebde1f8e6076e5e8c22c', 'shurid45@gmail.com', '01829995341', '', '', 'Shewra Para', '', '', '', 'NO', 'NO'),
(13, 'Rudro Hasan', 'rudro', 'd5f12e53a182c062b6bf30c1445153faff12269a', 'jpglobal005@gmail.com', '01313199629', '304011629', '12-08-199', 'Mirpur-1, Dhaka 1216', '52804.jpg', 'I am Rudro Hasan from mirpur 1.', 'https://www.facebook.com/', 'YES', 'NO'),
(19, 'Ovi Hasan', 'ovi', '7110eda4d09e062aa5e4a390b0a572ac0d2c0220', 'ovi@gmail.com', '0151815184', '', '', 'Dhaka BD', '242507219_581898652850560_7489188293012072289_n.jpg', '', '', '', '');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `blog`
--
ALTER TABLE `blog`
  ADD PRIMARY KEY (`post_id`);

--
-- Indexes for table `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`cat_id`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`com_id`);

--
-- Indexes for table `control`
--
ALTER TABLE `control`
  ADD PRIMARY KEY (`con_id`);

--
-- Indexes for table `publicrepresentatives`
--
ALTER TABLE `publicrepresentatives`
  ADD PRIMARY KEY (`rep_id`);

--
-- Indexes for table `report`
--
ALTER TABLE `report`
  ADD PRIMARY KEY (`report_id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `username` (`username`),
  ADD UNIQUE KEY `email` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `blog`
--
ALTER TABLE `blog`
  MODIFY `post_id` int(5) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=37;

--
-- AUTO_INCREMENT for table `categories`
--
ALTER TABLE `categories`
  MODIFY `cat_id` int(5) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=29;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `com_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=57;

--
-- AUTO_INCREMENT for table `control`
--
ALTER TABLE `control`
  MODIFY `con_id` int(9) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `publicrepresentatives`
--
ALTER TABLE `publicrepresentatives`
  MODIFY `rep_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `report`
--
ALTER TABLE `report`
  MODIFY `report_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(4) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=22;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
